
/* Class = "UIButton"; accessibilityLabel = "All contacts filter"; ObjectID = "4"; */
"4.accessibilityLabel" = "Afficher tout les contacts";

/* Class = "UIButton"; accessibilityLabel = "Linphone contacts filter"; ObjectID = "5"; */
"5.accessibilityLabel" = "Afficher les contacts Linphone";

/* Class = "UIButton"; accessibilityLabel = "Add contact"; ObjectID = "6"; */
"6.accessibilityLabel" = "Ajouter un contact";

/* Class = "UIButton"; accessibilityLabel = "Select all"; ObjectID = "5lZ-u7-Yex"; */
"5lZ-u7-Yex.accessibilityLabel" = "Tout sélectionner";

/* Class = "UIButton"; accessibilityLabel = "Edit"; ObjectID = "DZc-zR-1Q7"; */
"DZc-zR-1Q7.accessibilityLabel" = "Éditer";

/* Class = "UILabel"; text = "No contact in your address book"; ObjectID = "JR3-k7-gVP"; */
"JR3-k7-gVP.text" = "Aucun contact trouvé";

/* Class = "UIButton"; accessibilityLabel = "Delete all"; ObjectID = "MZP-cb-ntf"; */
"MZP-cb-ntf.accessibilityLabel" = "Supprimer tout";

/* Class = "UIButton"; accessibilityLabel = "Delete all"; ObjectID = "tFB-Vf-lUX"; */
"tFB-Vf-lUX.accessibilityLabel" = "Supprimer tout";
